Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Blodprøver fra navlesnoren viste ingen tegn til surstoffmangel under fødselen, og barnet var sprekt.
nn: Blodprøvar frå navlesnora viste ingen teikn til surstoffmangel under fødselen, og barnet var sprekt.

source: Det var åpenbart at mange vil ha spørsmål om hvilke rettigheter de har, både ved smitte av korona i helsetjenesten og ved eventuelle vaksineskader.
nn: Det var openbert at mange vil ha spørsmål om kva rettar dei har, både ved smitte av korona i helsetenesta og ved eventuelle vaksineskadar.

source: En liten gutt ble tatt med til legen på grunn av feber, oppkast og generelt dårlig allmenntilstand, som viste seg å være hjernehinnebetennelse.
nn: Ein liten gut blei teken med til legen på grunn av feber, oppkast og generelt dårleg allmenntilstand, som viste seg å vere hjernehinnebetennelse.

source: Litt over halvparten av de 270 erstatningskravene som har fått avslag er begrunnet med at det ikke er årsakssammenheng mellom anført skade og behandlingen, men at plagene skyldes selve bruddskaden.
nn: Litt over halvparten av dei 270 erstatningskrava som har fått avslag er grunngjevne med at det ikkje er årsakssamanheng mellom hevda skade og behandlinga, men at plagene skuldast sjølve brotskaden.

source: De fleste kommer fra etterlatte etter pasienter og beboere som døde etter å ha blitt smittet med korona på kommunale helse- og omsorgsinstitusjoner.
nn: Dei fleste kjem frå etterlatne etter pasientar og bebuarar som døydde etter å ha blitt smitta med korona på kommunale helse- og omsorgsinstitusjonar.

source: Hvis behovet for behandling ikke var akutt og utsettelsen var i tråd med de retningslinjene helsetjenesten har fått fra myndighetene i forbindelse med korona, vil du ikke ha rett til erstatning.
nn: Om behovet for behandling ikkje var akutt og utsetjinga var i tråd med dei retningslinjene helsetenesta har fått frå styresmaktene i samband med korona, vil du ikkje ha rett til erstatning.

source: - Vi skal møte erstatningssøkeren med åpenhet, forståelse og respekt.
nn: - Vi skal møte erstatningssøkjaren med openheit, forståing og respekt.

source: Det kan forekomme saker hvor erstatningssøker er ansatt i NPE, er gift med eller i nær slekt med en ansatt.
nn: Det kan finnast saker der erstatningssøkjar er tilsett i NPE, er gift med, eller i nær slekt med, ein tilsett.

source: Vi har laget en rapport for tannbehandlingssaker i perioden 2009-2018, hvor du kan lese alle funnene våre.
nn: Vi har laga ein rapport for tannbehandlingssaker i perioden 2009-2018, der du kan lese alle funna våre.

source: det er ikke sammenheng mellom medisineringen og plagene til erstatningssøkeren (40 %)
nn: er ikkje samanheng mellom medisineringa og plagene til erstatningssøkjaren (40 %)

source: Skaden ble diagnostisert raskt da kvinnen kom tilbake til sykehuset, og hun ble sendt til et sykehus med spesialister på slike komplikasjoner.
nn: Skaden blei oppdaga raskt då kvinna kom tilbake til sjukehuset, og ho blei send til eit sjukehus med spesialistar på slike komplikasjonar.

source: NPE flytter til Majorstuen De rundt 160 medarbeiderne i Norsk pasientskadeerstatning flytter inn i nye lokaler om et knapt år og får adresse Middelthunsgate 29.
nn: NPE flyttar til Majorstua Dei rundt 160 medarbeidarane i Norsk pasientskadeerstatning flyttar inn i nye lokale om eit knapt år og får adresse Middelthunsgate 29.

source: Vi planlegger å gjennomføre en tilsvarende undersøkelse om 2-3 år, for å se om det har vært en utvikling i samsvaret.
nn: Vi planlegg å gjennomføre ei tilsvarande undersøking om 2-3 år, for å sjå om det har vore ei utvikling i samsvaret.

source: Lagring av opplysningene
nn: Lagring av opplysingane

source: I omtrent like mange saker hadde de fått mangelfull informasjon om risikoen for komplikasjoner, eller om alternative behandlingsmetoder.
nn: I omlag like mange saker hadde dei fått mangelfull informasjon om risikoen for komplikasjonar, eller om alternative behandlingsmetodar.

source: Forutsetningen er at det er sannsynlig at pasienten ble smittet på sykehus og at dødsfallet henger sammen med smitten.
nn: Føresetnaden er at det er sannsynleg at pasienten blei smitta på sjukehus og at dødsfallet heng saman med smitten.

source: Det var helt riktig å prøve med lukket behandling (ikke operasjon) av skaden i hoften.
nn: Det var heilt rett å prøve med lukka behandling (ikkje operasjon) av skaden i hofta.

source: For al e ansatte, uansett fagområde, gjelder det å finne de gode grepene som sikrer en riktig balanse mel om kvalitet og tidsbruk.
nn: For al e tilsette, uansett fagområde, gjeld det å finne dei gode grepa som sikrar ein rett balanse mellom kvalitet og tidsbruk.

source: Melding om yrkesskade og lignende
nn: Melding om yrkesskade og liknande

source: -Jeg tenkte først at tre måneder var lang opplæringstid og at det å sitte i åpen løsning kom til å bli krevende, men det ble en veldig positiv opplevelse.
nn: -Eg tenkte fyrst at tre månader var lang opplæringstid og at det å sitje i open løysing kom til å bli krevjande, men det blei ei veldig positiv oppleving.

source: Lungene og hodet ble undersøkt med CT.
nn: Lungene og hovudet blei undersøkt med CT.

source: Vår strategiske hovedmålsetting for perioden 2019 til og med 2023 er å redusere saksbehandlingstiden gjennom å forenkle måten vi jobber på.
nn: Den strategiske hovudmålsetjinga vår for perioden 2019 til og med 2023 er å redusere saksbehandlingstida gjennom å forenkle måten vi jobbar på.

source: Det er likevel behandlingsstedet som har plikt til å journalføre at det er gitt informasjon og hvilken informasjon som er gitt.
nn: Det er likevel behandlingsstaden som har plikt til å journalføre at det er gitt informasjon og kva informasjon som er gitt.

source: Følgene for pasientene har hovedsakelig vært hjerneskade eller forverring av hjerneskade med kognitiv svikt, motoriske utfordringer, lammelser, kommunikasjonsvansker, synsforstyrrelser og redusert balanse.
nn: Følgjene for pasientane har hovudsakleg vore hjerneskade eller forverring av hjerneskade med kognitiv svikt, motoriske utfordringar, lammingar, kommunikasjonsvanskar, synsskiplingar og redusert balanse.

source: I de fleste av disse sakene har pasienten fått infeksjon etter kortisoninjeksjon.
nn: I dei fleste av desse sakene har pasienten fått infeksjon etter kortisoninjeksjon.

source: Det er ikke uvanlig at det oppstår skade på nærliggende nerver når man fjerner en visdomstann i underkjeven, når den bare delvis har kommet frem.
nn: Det er ikkje uvanleg at det oppstår skade på nærliggjande nervar når ein fjernar ei visdomstann i underkjeven, når ho berre delvis har kome fram.

source: Det gjelder spesielt der kompetansen som autorisert helsepersonell i liten grad benyttes i den alternative behandlingen, og der behandlingen markedsføres som alternativ.
nn: Det gjeld spesielt der kompetansen som autorisert helsepersonell i liten grad blir brukt i den alternative behandlinga, og der behandlinga blir marknadsført som alternativ.

source: Målet er å komme fram til om det har vært svikt i diagnostikk og/eller behandling eller om behandlingen ligger innenfor god faglig praksis.
nn: Målet er å kome fram til om det har vore svikt i diagnostikk og/eller behandling eller om behandlinga ligg innanfor god fagleg praksis.

source: Røntgen viste at protesedelene sto i god stilling.
nn: Røntgen viste at protesedelane sto i god stilling.

source: Dersom barnet var i en behandlingssituasjon og helsepersonellet skulle ha sendt bekymringsmelding til barnevernet jf.
nn: Dersom barnet var i ein behandlingssituasjon og helsepersonellet skulle ha sendt bekymringsmelding til barnevernet jf.

source: Ti år med erstatninger etter vaksine mot svineinfluensa
nn: Ti år med erstatningar etter vaksine mot svineinfluensa

source: En kvinne søkte erstatning etter at hun var operert for prolaps mellom de samme virvlene i ryggen flere ganger, uten at hun ble noe bedre.
nn: Ei kvinne søkte erstatning etter at ho var operert for prolaps mellom dei same virvlane i ryggen fleire gonger, utan at ho blei noko betre.

source: Behandlingen og prognosen for overlevelse ville vært lik også uten forsinkelse.
nn: Behandlinga og prognosen for overleving ville vore lik òg utan forseinking.

source: 24 erstatningssøkere har fått avslag på krav om erstatning som følge av gjenglemt utstyr.
nn: 24 erstatningssøkjarar har fått avslag på krav om erstatning som følgje av ettergløymt utstyr.

source: Det å jobbe som sakkyndig er ikke alltid enkelt, men det er lærerikt i jobben som lege og jeg tar med meg mye kunnskap tilbake til min egen praksis.
nn: Det å jobbe som sakkunnig er ikkje alltid enkelt, men det er lærerikt i jobben som lege og eg tek med meg mykje kunnskap tilbake til min eigen praksis.

source: For områdene karsykdommer, transplantasjon og øyesykdommer, har alle sakene blitt funnet igjen i avvikssystemet, men det er få saker innen disse gruppene.
nn: For områda karsjukdomar, transplantasjon og augesjukdomar, har alle sakene blitt funne att i avvikssystemet, men det er få saker innan desse gruppene.

source: Du finner utfyllende informasjon om tilskuddsordningen og tilskuddssatsene for de ulike helsepersonellgruppene på våre nettsider.
nn: Du finn utfyllande informasjon om tilskotsordninga og tilskotssatsane for dei ulike helsepersonellgruppene på nettsidene våre.

source: Etter operasjonen ble stortåa stiv og smertefull.
nn: Etter operasjonen blei stortåa stiv og smertefull.

source: En kvinne søkte erstatning for smerter og ubehag i kneet etter en artroskopisk undersøkelse der det ble liggende igjen en metallbit fra et instrument.
nn: Ei kvinne søkte erstatning for smerter og plager i kneet etter ei artroskopisk undersøking der det blei liggjande att ein metallbit frå eit instrument.

source: slik at vi kan produsere flere saker per årsverk.
nn: slik at vi kan produsere fleire saker per årsverk.

source: Da kvinnen byttet tannlege, fant han hull i flere av jekslene som fra før var behandlet med krone.
nn: Då kvinna bytte tannlege, fann han hol i fleire av jekslane som var behandla med krone frå før.

source: grunnlaget for behandlingen, risiko for forverring av grunnlidelsen uten behandling, risiko for komplikasjoner, skepsis mot behandling eller sterkt ønske om behandling.
nn: grunnlaget for behandlinga, risiko for forverring av grunnlidinga utan behandling, risiko for komplikasjonar, skepsis mot behandling eller sterkt ynskje om behandling.

source: Dette førte til at den nye tannlegen måtte sette i gang en omfattende behandling av tennene.
nn: Dette førte til at den nye tannlegen måtte setje i gang ei omfattande behandling av tennene.

source: Vi fant derfor ikke å tillegge disse funnene vekt.
nn: Vi fann difor ikkje å tilleggje desse funna vekt.

source: Typiske utgifter er til begravelsesbyrå, gravstein og minnestund.
nn: Typiske utgifter er til gravferdsbyrå, gravstein og minnestund.

source: De fire fødselssakene som har fått medhold i NPE, omhandler alvorlige hjerneskader og dødfødsel som følge av svikt i behandlingen.
nn: Dei fire fødselssakene som har fått medhald i NPE, handlar om alvorlege hjerneskadar og dødfødsel som følgje av svikt i behandlinga.

source: Vi må vurdere hvilken betydning det har for pasienten å leve med en mer usikker prognose (uavhengig om pasienten har fått tilbakefall av sykdommen eller ikke).
nn: Vi må vurdere kva det har å seie for pasienten å leve med ein meir usikker prognose (uavhengig om pasienten har fått tilbakefall av sjukdomen eller ikkje).

source: – Tilbakemeldingene fra testbrukerne våre har vært veldig gode.
nn: – Tilbakemeldingane frå testbrukarane våre har vore veldig gode.

source: Har du verge kan du dessverre ikke bruke Min side.
nn: Har du verje kan du diverre ikkje bruke Mi side.

source: Vi dekker ikke utgifter som dekkes av andre, for eksempel NAV som dekker ulike utgifter ved sykdom og skade.
nn: Vi dekkjer ikkje utgifter som blir dekte av andre, til dømes NAV som dekkjer ulike utgifter ved sjukdom og skade.

source: Typiske eksempler er ufullstendig rotfylling, dårlig krone- eller brotilpasning og mangelfull oppfølging gjennom flere år.
nn: Typiske eksempel er ufullstendig rotfylling, dårleg krone- eller brutilpassing og mangelfull oppfølging gjennom fleire år.

source: Hun ble henvist til gynekolog.
nn: Ho blei tilvist til gynekolog.

source: Det vil si at det ikke var grunnlag for å stille kreftdiagnosen tidligere enn det som ble gjort.
nn: Det vil seie at det ikkje var grunnlag for å stille kreftdiagnosen tidlegare enn det som blei gjort.

source: bare om du samtykker, eller en lovhjemmel fritar oss fra taushetsplikten.
nn: om du samtykkjer, eller ein lovheimel fritek oss frå teieplikta.

source: Behandlingen og oppfølgingen var etter god medisinsk praksis.
nn: Behandlinga og oppfølginga var etter god medisinsk praksis.

source: For eksempel unngår vi å gi et oppdrag til en sakkyndig som nylig har arbeidet der behandlingen som skal vurderes skjedde.
nn: Til dømes unngår vi å gi eit oppdrag til ein sakkunnig som nyleg har arbeidd der behandlinga som skal vurderast skjedde.

source: Hun fødte spontant og vaginalt uten komplikasjoner.
nn: Ho fødde spontant og vaginalt utan komplikasjonar.

source: Pasienten fikk oppfølging hos fastlege, og ble til slutt henvist til sykehus for mer behandling.
nn: Pasienten fekk oppfølging hjå fastlege, og blei til slutt tilvist til sjukehus for meir behandling.

source: Vanlige følger for erstatningssøkerne var nedsatt gangfunksjon, økte smerter, at hoften gikk ut av ledd og behov for ny operasjon.
nn: Vanlege følgjer for erstatningssøkjarane var nedsett gangfunksjon, auka smerter, at hofta gjekk ut av ledd og behov for ny operasjon.

source: 33 prosent av NPE-saker blir funnet igjen i sykehusenes meldesystemer
nn: 33 prosent av NPE-saker blir funne att i meldesystema til sjukehusa

source: Totalt 16 saker er registrert med dødsfall.
nn: Totalt 16 saker er registrerte med dødsfall.

source: Erstatning også til etterlatte
nn: Erstatning òg til etterlatne

source: Jeg har ingen negative erfaringer med individuell opplæring, men tror nok at dette opplegget passer bedre for de fleste, og særlig i statlige organer der en har fokus på lik saksbehandling.
nn: Eg har ingen negative erfaringar med individuell opplæring, men trur nok at dette opplegget passar betre for dei fleste, og særleg i statlege organ der ein har fokus på lik saksbehandling.

source: I tilfeller med skade på friske forsøkspersoner og blodgivere som ikke har noen plager eller sykdom som skal behandles, vil de ha krav på erstatning etter unntaksbestemmelsen selv ved mindre skader.
nn: I tilfelle med skade på friske forsøkspersonar og blodgjevarar som ikkje har nokon plager eller sjukdom som skal behandlast, vil dei ha krav på erstatning etter unnataksregelen sjølv ved mindre skadar.

source: Om du har forsikring gjennom profesjonsforening (foreninger med kollektivavtale hos oss er unntatt), eller har egen norsk eller utenlandsk ansvarsforsikring, fritar ikke dette for plikten etter pasientskadeloven til å melde fra og betale tilskudd.
nn: Om du har forsikring gjennom profesjonsforeining (foreiningar med kollektivavtale hos oss er unnateke), eller har eiga norsk eller utanlandsk ansvarsforsikring, fritek ikkje dette for plikta etter pasientskadelova til å melde frå og betale tilskot.

source: På denne måten regulerer spesialisten selv sin arbeidsmengde.
nn: På denne måten regulerer spesialisten sjølv arbeidsmengda si.

source: Skaden ble ikke oppdaget før flere måneder etterpå.
nn: Skaden blei ikkje oppdaga før fleire månader etterpå.

source: Driftskostnadene omfatter både saksbehandlingskostnader og administrasjonskostnader, herunder nødvendige utgifter til IKT-systemer, registre over private aktører, samt andre kostnader som er påkrevd for å kunne forvalte ordningen for privat helsetjeneste.
nn: Driftskostnadene omfattar både saksbehandlingskostnader og administrasjonskostnader, inkludert nødvendige utgifter til IKT-system, register over private aktørar og andre kostnader som er påkravd for å kunne forvalte ordninga for privat helseteneste.

source: Av klagene på avslag er det totalt 44 omgjøringer.
nn: Av klagene på avslag er det totalt 44 omgjeringar.

source: NPE har vært med i dugnaden og fulgt de nasjonale og lokale anbefalingene for å holde smittetrykket nede.
nn: NPE har vore med i dugnaden og følgt dei nasjonale og lokale tilrådingane for å halde smittetrykket nede.

source: Et halvt år senere henviste fastlegen kvinnen til CT-undersøkelse.
nn: Eit halvt år seinare tilviste fastlegen kvinna til CT-undersøking.

source: Hvor stor er risikoen for at sykdommen forverres uten behandling?
nn: Kor stor er risikoen for at sjukdomen blir forverra utan behandling?

source: I denne sjekken bruker vi ordet
nn: I denne sjekken brukar vi ordet

source: Det var derfor ikke grunnlag for å gjøre denne manøveren.
nn: Det var difor ikkje grunnlag for å gjere denne manøveren.

source: Også sykehuspasienter har blitt smittet av korona mens de har vært innlagt for helt andre lidelser.
nn: Sjukehuspasientar har òg blitt smitta av korona medan dei har vore innlagde for heilt andre lidingar.

source: NPE som en attraktiv arbeidsplass
nn: NPE som ein attraktiv arbeidsplass

source: Hvilken betydning har forsinkelsen?
nn: Kva har forseinkinga å seie?

source: Her finner du svar på de mest vanlige spørsmålene om hva tilskuddsordningen omfatter og hva det betyr for deg som helsepersonell.
nn: Her finn du svar på dei mest vanlege spørsmåla om kva tilskotsordninga omfattar og kva det betyr for deg som helsepersonell.

source: - En god håndtering av disse sakene hos oss er en viktig brikke i en god vaksinasjonspolitikk, der man kan få erstatning hvis vaksinen har ført til plager, sier han.
nn: - Ei god handtering av desse sakene hjå oss er ei viktig brikke i ein god vaksinasjonspolitikk, der ein kan få erstatning om vaksinen har ført til plager, seier han.

source: Utredningen av en pasientskadesak kan variere mye i omfang og kostnad.
nn: Utgreiinga av ei pasientskadesak kan variere mykje i omfang og kostnad.

source: Det er totalt 15 saker som er registrert med dødsfall.
nn: Det er totalt 15 saker som er registrerte med dødsfall.

source: Operasjonen ble gjennomført uten komplikasjoner.
nn: Operasjonen blei gjennomført utan komplikasjonar.

source: Hun ble da behandlet med medisiner for en dyp depresjon.
nn: Ho blei då behandla med medisinar for ein djup depresjon.

source: Vår nye tjeneste heter «Sjekk om du har meldeplikt til NPE», og er en kort serie med spørsmål du må svare på.
nn: Den nye tenesta vår heiter «Sjekk om du har meldeplikt til NPE», og er ein kort serie med spørsmål du må svare på.

source: Disse sakene er innen områdene indremedisin, hjertesykdom, psykiatri og svulster og kreft.
nn: Desse sakene er innan områda indremedisin, hjartesjukdom, psykiatri og svulstar og kreft.

source: I løpet av året vil vi åpne Min side for de aller fleste som har en sak hos oss.
nn: I løpet av året vil vi opne Mi side for dei aller fleste som har ei sak hjå oss.

source: Vi fikk vist fram Oslo i litt varierende vær, med fokus denne gangen på Bjørvika og Grünerløkka.
nn: Vi fekk vist fram Oslo i litt varierande ver, med fokus denne gongen på Bjørvika og Grünerløkka.

source: Man fant at det var cellegrupper som ikke var normale, og patologen mente at kvinnen burde ha fått ny kontroll etter seks måneder.
nn: Ein fann at det var cellegrupper som ikkje var normale, og patologen meinte at kvinna burde ha fått ny kontroll etter seks månader.

source: Ved kontroll etter ti dager, hadde hun fått et stort sår i huden nedenfor navlen, som kirurgen mente var typisk vevsdød ved røyking.
nn: Ved kontroll etter ti dagar, hadde kvinna fått eit stort sår i huda nedanfor navlen, som kirurgen meinte var typisk vevsdaude ved røyking.

source: En sakkyndig øre-nese-halsspesialist vurderte saken.Vi mente at utredningen og behandlingen ved sykehuset var i tråd med god medisinsk praksis.
nn: Ein sakkunnig øyre-nase-halsspesialist vurderte saka.Vi meinte at utgreiinga og behandlinga ved sjukehuset var i tråd med god medisinsk praksis.

source: Både duken og tanna vaskes med et bakteriedrepende middel.
nn: Både duken og tanna blir vaska med eit bakteriedrepande middel.

source: Dette kan gjøres via Altinn, eller man kan be om å bli registrert ved å sende melding per post.
nn: Dette kan gjerast via Altinn, eller ein kan be om å bli registrert ved å sende melding per post.

source: - Vi jobber målrettet med å behandle flere saker, og jeg er glad for at vi ser gode resultater av effektiviseringsarbeidet vårt, sier Jørstad.
nn: - Vi jobbar målretta med å behandle fleire saker, og eg er glad for at vi ser gode resultat av effektiviseringsarbeidet vårt, seier Jørstad.

source: For å jobbe med Isak må du installere et program før du kan logge inn med tilsendt brukernavn og passord.
nn: For å jobbe med Isak må du installere eit program før du kan logge inn med brukarnamn og passord du har fått.

source: Saksbehandlingssystemet Isak (basert på Public 360 fra TietoEVRY) skal oppgraderes til en ny versjon og standardiseres.
nn: Saksbehandlingssystemet Isak (basert på Public 360 fra TietoEVRY) skal oppgraderast til ein ny versjon og standardiserast.

source: For å ha tilstrekkelig effekt og hindre følgeskader av infarktet, må behandlingen starte innen 4,5 timer etter infarktet. Lenke
nn: For å ha tilstrekkeleg effekt og hindre fylgjeskadar av infarktet, må behandlinga starte innan 4,5 timar etter infarktet.

source: Dersom fosterlyden hadde blitt overvåket kontinuerlig med CTG i trykkefasen, ville man sannsynligvis ha oppdaget tegn på truende surstoffmangel før fødselen.
nn: Om fosterlyden hadde blitt overvaka kontinuerleg med CTG i trykkefasen, ville ein sannsynlegvis ha oppdaga teikn på truande surstoffmangel før fødselen.

source: Nedgangen gjelder både offentlig og privat helsetjeneste.
nn: Nedgangen gjeld både offentleg og privat helseteneste.

source: - Alle forventninger og drømmer ble snudd på hodet, men vi er utrolig heldige som i det hele tatt har den lille gutten vår.
nn: - Alle forventingar og draumar blei snudde på hovudet, men vi er utruleg heldige som i det heile har den vesle guten vår.

source: grunn en form for et kontantprinsipp for resultatoppstil ingen av fondene.
nn: ei form for eit kontantprinsipp for resultatoppstillinga av fonda.

source: Det ble også gjort tester som ikke viste blod i avføring.
nn: Det blei òg gjort testar som ikkje viste blod i avføring.

source: Saken må ikke være for gammel
nn: Saka må ikkje vere for gamal

source: Det vanligste er å glemme igjen kompresser eller tamponger.
nn: Det vanlegaste er å gløyme att kompressar eller tampongar.

source: Vi mente også at mannen hadde fått nok informasjon om inngrepet og risikoen for de vanligste komplikasjonene.
nn: Vi meinte òg at mannen hadde fått nok informasjon om inngrepet og risikoen for dei vanlegaste komplikasjonane.

source: Sjekkliste med noen hovedpunkter
nn: Sjekkliste med nokre hovudpunkt

source: For å holde produksjonen oppe, er det viktig å ha god tilgang på sakkyndige innenfor alle medisinske spesialiteter.
nn: For å halde produksjonen oppe, er det viktig å ha god tilgang på sakkunnige innanfor alle medisinske spesialitetar.

source: Bedre digitale verktøy
nn: Betre digitale verktøy

source: - Jeg fikk alvorlig hjerneblødning og blodpropp.
nn: - Eg fekk alvorleg hjernebløding og blodpropp.

source: Hun ble sendt til gynekolog for å ta vevsprøver fra livmorhalsen.
nn: Ho blei sendt til gynekolog for å ta vevsprøvar frå livmorhalsen.

source: Etter operasjonen hadde han fått urinlekkasje, og manglende ereksjon.
nn: Etter operasjonen hadde han fått urinlekkasje, og manglande ereksjon.

source: Mari Liverud, Sondre Oliver Olsen Spydevold og sønnen Jonathan.
nn: Mari Liverud, Sondre Oliver Olsen Spydevold og sonen Jonathan.
